<?php include_once "header.php"; ?>
<title>Портал-Підписка Гірницький вісник</title>
</head>

<body id="main">
    <?php include_once "menu.php"; ?>
    <!-- main-section-->
    <section class="mt-0 pt-3">
        <div class="container pt-2 pb-2 pb-lg-3 px-sm-0 px-md-3 px-lg-3 px-xl-3">
            <div class="d-flex justify-content-between align-items-baseline mt-3 mt-md-3 mt-lg-3 mt-xl-4">
                <h3 class="d-md-none d-lg-block pt-sm-2 pt-lg-3 text-left text-uppercase text_color">Підписка Гірницький вісник</h3>
                <h3
                    class="d-none d-md-block align-self-baseline d-lg-none pt-sm-2 pt-lg-3 text-left mb-2 text-uppercase text_color">
                    Акціонерне Товариство "Марганецький гірничо-збагачувальний
                    комбінат"</h3>
                <a href="index.php"
                    class="align-self-baseline d-flex flex-row align-items-center flex-nowrap bg-light mt-5 mb-3 p-1 text-uppercase border border-primary rounded shadow text_color">
                    Вихід<i class="fas fa-sign-out-alt ml-2"></i></a>
            </div>
            <div class="row pb-sm-1 ml-0 px-0 mr-0 mb-lg-5">
                <?php include_once "left-nav.php"; ?>
                <aside class="col-sm-12 col-lg-10 px-0 px-sm-0 pl-md-0 pl-lg-1 py-3 py-lg-0">
                    <div id="newsletter-subscription" class="row mx-0 border border-primary rounded bg_light_through">
                        <!-- heading -->
                        <div class="col-12 mx-0 px-0 text-center">
                            <h2
                                class="d-flex flex-row justify-content-center align-items-center flex-wrap text-uppercase px-1 py-3 mx-1 my-1 text-white bg_headers">
                                Підписка на газету «Гірницький вісник»<br> найчастіші запитання </h2>
                        </div>
                        <!-- description -->
                        <div class="row mx-1 mb-1 pt-3 bg_subscription">
                            <div class="col-12 mx-0 px-3">
                                <p class="lead text-justify">
                                Багато з працівників комбінату оформили передплату на газету та щотижня отримують свій екземпляр. 
                                На перший погляд, при здійсненні такої операції у підписників не повинно виникнути жодних запитань. 
                                Але, судячи зі звернень до редакції, деякі все ж виникають. Тому ми вирішили розставити всі крапки над «і»  щодо оформлення передплати. 
                                Впевнені, що тут кожен з працівників комбінату знайде корисну інформацію. </p>
                                <ol>
                                    <li><p class="text-justify"><strong>Для чого мені передплачувати газету «Гірницький вісник»?</strong> – Газета «Гірницький вісник» є єдиним джерелом інформації 
                                        для багатьох працівників Марганецького гірничо-збагачувального комбінату. У виданні постійно висвітлюються події життєдіяльності 
                                        містоутворюючого підприємства, розповідається про цікаве трудове життя ветеранів та працівників комбінату, публікуються важливі 
                                        новини міста та країни. Також кожен може відкрити для себе нові кулінарні можливості, ознайомитись із гороскопом на тиждень, 
                                        пізнати нові цікаві факти із сьогодення, 
                                        з користю провести час на розважальних сторінках, дізнатися, що сьогодні показують по телебаченню.</p></li>
                                    <li><p class="text-justify"><strong>Як здійснюється процес передплати на видання?</strong> – Спочатку працівник заповнює власноруч заяву на утримання коштів за 
                                        підписку на газету «Гірницький вісник» із вказанням своїх персональних даних, з правильною і точною адресою, на яку він бажає отримувати 
                                        видання, та розбивкою вартості утримання по місяцях. Далі заява здається відповідальній за підписку особі у цеху, той, на основі всіх заяв, 
                                        складає список підписників для інформаційного бюро та розрахункового відділу бухгалтерії комбінату. Після того, як списки передані, працівники 
                                        інформаційного бюро на кожного передплатника власноруч виписують абонемент та доставну картку-доручення, які передаються для обробки до Дніпропетровської 
                                        редакції АТ «Укрпошта». Після того, як працівники АТ «Укрпошта» обробили надані їм абонементи, половинка 
                                        документа вертається в інформаційне бюро. 
                                        Після чого абонементи з’являються у канцелярії, де керівництво цеху отримує їх і передає своїм працівникам.</p></li>
                                    <li><p class="text-justify"><strong>З чого складається вартість видання, яку утримують із заробітної плати працівників комбінату?</strong> – Вартість газети формується з 
                                        урахуванням декількох складових. Щоб абонент отримав свій екземпляр газети, виданню  необхідно «подолати» декілька етапів – створення макету газети, 
                                        його друк та доставка, які здійснюють різні підрядники. Тобто працівники інформаційного бюро, працюючи у відповідних програмах, створюють електронний 
                                        макет газети. Далі, після затвердження, макет відправляється у ВБ «Кераміст» для друку тиражу. Коли тираж віддрукувався, його везуть до філіалу АТ 
                                        «Укрпошта» (м. Нікополь), де відбувається сортування за відділеннями. Потім відсортована кількість видань відправляється у Марганець, а листоноші 
                                        доставляють газету абонентам.<br> Отже, виходячи з цього, <strong>100%</strong> вартість газети складається з:<br> 
                                        <strong>29%</strong> – друк макету у типографії;<br>
                                        <strong>25%</strong> – послуги пошти;<br> 
                                        <strong>19%</strong> – податкові збори;<br> 
                                        <strong>9%</strong> – розхідні матеріали;<br> 
                                        <strong>18%</strong> – заробітна плата працівників інформаційного бюро.</p></li>
                                    <li><p class="text-justify"><strong>Якщо підписник не отримав свій корінець-абонемент, куди звертатись?</strong> – Якщо підписник не отримав 
                                        свій корінець-абонемент, йому необхідно звернутись до свого нормувальника, 
                                        керівника або до працівника свого цеху, який забирав абонементи з канцелярії.</p></li>
                                    <li><p class="text-justify"><strong>Якщо підписник не отримує за адресою свою газету?</strong> – Часто буває, що людина, яка виписала та передплатила газету на вказану адресу, 
                                        не отримує всі або вибірково номери газети. В цьому випадку необхідно обов’язково з абонементом звернутися до свого відділення 
                                        поштового зв’язку з цим питанням. Передплатник подає заяву в поштове відділення за місцем проживання і пред'являє бланк абонемента 
                                        на підписку або переадресації, які підтверджують факт оформлення передплати. Про результат і вжиті заходи заявнику повідомляє працівник, 
                                        який відповідає за доставку періодичних друкованих видань. За скаргою про несвоєчасну доставку періодичних друкованих видань – з'ясовується 
                                        час надходження періодичних друкованих видань в виробничий підрозділ і своєчасність їх видачі листоноші для доставки. За скаргою про неотримання 
                                        окремих номерів газет і журналів – з'ясовується причина неотримання, шляхом опитування листоноші, а в разі необхідності проводиться перевірка 
                                        на місці. Якщо працівники пошти не можуть або відмовляються допомогти у вирішенні даного питання, необхідно звернутися на безкоштовну гарячу лінію 
                                        АТ «Укрпошта» за номером телефону: <b>0800 300 545</b>, або до інформаційного бюро особисто, за номером телефону: <b>066 636 4066</b> або електронною поштою 
                                        <strong>infomgok@ukr.net</strong>. Ми власноруч зберемо звернення від передплатників та направимо скаргу в АТ «Укрпошта».</p></li>
                                    <li><p class="text-justify"><strong>Як змінити адресу доставки видання (Переадресація видання)?</strong> – Для вирішення цього питання також необхідно звернутися до 
                                        свого відділення поштового зв’язку, обов’язково з абонементом. Для переадресації підписки передплатник звертається до поштового відділення, 
                                        яке здійснює доставку цього періодичного видання, пред'являє абонемент на підписку або документ, що посвідчує особу, якщо абонемент загублений. 
                                        Якщо підписка переадресовується за межі доставки цього відділення, 
                                        то передплатник подає заповнений їм бланк абонемента ф. П-1 із зазначенням нової адреси доставки передплаченого видання.</p></li>
                                </ol>
                            </div>
                        </div>
                    </div>
                </aside>
            </div>
        </div>
    </section>
    <!--footer-->
    <?php include_once "footer.php"; ?>